Repository: hfustercabre/AutoHush
Catalog: Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hk

source: An app counts as playing while it tells macOS it's playing, and as paused once it stops, even with its audio still open. Apps that never tell macOS count while their audio is open. Sound without video must last at least 3 seconds before your player pauses, so notification sounds don't interrupt it.
ar: يُعدّ التطبيق قيد التشغيل ما دام يُخبر macOS بأنه يُشغّل الصوت، ويُعدّ متوقفًا مؤقتًا بمجرد أن يتوقف عن ذلك، حتى لو بقي صوته مفتوحًا. أما التطبيقات التي لا تُخبر macOS أبدًا فتُعدّ قيد التشغيل ما دام صوتها مفتوحًا. يجب أن يستمر الصوت الذي بلا فيديو 3 ثوانٍ على الأقل قبل إيقاف مشغّلك مؤقتًا، حتى لا تقاطعه أصوات الإشعارات.
ca: Una app compta com a reproduint mentre indica a macOS que reprodueix, i com a en pausa tan bon punt deixa de fer-ho, encara que l'àudio continuï obert. Les apps que mai ho indiquen a macOS compten mentre tenen l'àudio obert. El so sense vídeo ha de durar almenys 3 segons abans que el reproductor es posi en pausa, perquè els sons de notificació no l'interrompin.
cs: Aplikace se počítá jako přehrávající, dokud macOS sděluje, že přehrává, a jako pozastavená, jakmile to přestane sdělovat, i když má zvuk stále otevřený. Aplikace, které macOS nikdy nic nesdělují, se počítají jako přehrávající, dokud mají otevřený zvuk. Zvuk bez videa musí trvat alespoň 3 sekundy, než se váš přehrávač pozastaví, aby ho nepřerušovaly zvuky oznámení.
da: En app regnes som afspillende, så længe den fortæller macOS, at den afspiller, og som sat på pause, så snart den holder op med det, selvom dens lyd stadig er åben. Apps, der aldrig fortæller macOS noget, regnes som afspillende, så længe deres lyd er åben. Lyd uden video skal vare mindst 3 sekunder, før din afspiller sættes på pause, så notifikationslyde ikke afbryder den.
de: Eine App zählt als wiedergebend, solange sie macOS eine Wiedergabe meldet, und als pausiert, sobald sie damit aufhört, auch wenn ihr Audio noch offen ist. Apps, die macOS nie etwas melden, zählen, solange ihr Audio offen ist. Ton ohne Video muss mindestens 3 Sekunden dauern, bevor dein Player pausiert, damit Mitteilungstöne ihn nicht unterbrechen.
el: Μια εφαρμογή θεωρείται ότι αναπαράγει όσο ενημερώνει το macOS ότι αναπαράγει, και ότι είναι σε παύση μόλις σταματήσει να το κάνει, ακόμη κι αν ο ήχος της παραμένει ανοιχτός. Οι εφαρμογές που δεν ενημερώνουν ποτέ το macOS θεωρείται ότι αναπαράγουν όσο ο ήχος τους είναι ανοιχτός. Ο ήχος χωρίς βίντεο πρέπει να διαρκεί τουλάχιστον 3 δευτερόλεπτα για να τεθεί σε παύση η εφαρμογή αναπαραγωγής σας, ώστε να μην τη διακόπτουν οι ήχοι γνωστοποιήσεων.
es: Una app cuenta como en reproducción mientras indica a macOS que está reproduciendo, y como en pausa en cuanto deja de hacerlo, aunque su audio siga abierto. Las apps que nunca lo indican a macOS cuentan mientras tienen el audio abierto. El sonido sin vídeo debe durar al menos 3 segundos antes de que se pause tu reproductor, para que los sonidos de notificación no lo interrumpan.
es_419: Una app cuenta como en reproducción mientras indica a macOS que está reproduciendo, y como en pausa en cuanto deja de hacerlo, aunque su audio siga abierto. Las apps que nunca lo indican a macOS cuentan mientras tienen el audio abierto. El sonido sin video debe durar al menos 3 segundos antes de que se pause tu reproductor, para que los sonidos de notificación no lo interrumpan.
fi: Appi lasketaan toistavaksi niin kauan kuin se kertoo macOS:lle toistavansa, ja keskeytetyksi heti kun se lakkaa kertomasta, vaikka sen ääni olisi yhä auki. Apit, jotka eivät koskaan kerro macOS:lle mitään, lasketaan toistaviksi niin kauan kuin niiden ääni on auki. Ilman videota toistuvan äänen on kestettävä vähintään 3 sekuntia, ennen kuin soittimesi keskeytetään, jotta ilmoitusäänet eivät keskeytä sitä.
fr: Une app compte comme en lecture tant qu'elle l'indique à macOS, et comme en pause dès qu'elle cesse de le faire, même si son audio reste ouvert. Les apps qui ne l'indiquent jamais à macOS comptent tant que leur audio est ouvert. Un son sans vidéo doit durer au moins 3 secondes avant que votre lecteur ne soit mis en pause, afin que les sons de notification ne l'interrompent pas.
hi: कोई ऐप तब तक चलता हुआ माना जाता है जब तक वह macOS को बताता है कि वह चल रहा है, और बताना बंद करते ही पॉज़ माना जाता है, भले ही उसका ऑडियो अभी भी खुला हो। जो ऐप्स macOS को कभी नहीं बताते, वे तब तक चलते हुए माने जाते हैं जब तक उनका ऑडियो खुला है। बिना वीडियो की आवाज़ को आपका प्लेयर पॉज़ होने से पहले कम से कम 3 सेकंड चलना चाहिए, ताकि सूचनाओं की आवाज़ें उसमें रुकावट न डालें।
hr: Aplikacija se smatra aktivnom dok javlja macOS-u da reproducira, a pauziranom čim to prestane javljati, čak i ako joj je zvuk još otvoren. Aplikacije koje macOS-u nikad ništa ne javljaju smatraju se aktivnima dok im je zvuk otvoren. Zvuk bez videa mora trajati najmanje 3 sekunde prije nego što se vaš reproduktor pauzira, da ga zvukovi obavijesti ne bi prekidali.
hu: Egy app addig számít lejátszónak, amíg jelzi a macOS-nek, hogy lejátszik, és szüneteltetettnek, amint ezt abbahagyja, még akkor is, ha a hangja nyitva marad. Azok az appok, amelyek soha semmit nem jeleznek a macOS-nek, addig számítanak lejátszónak, amíg nyitva van a hangjuk. A videó nélküli hangnak legalább 3 másodpercig kell tartania, mielőtt a lejátszója szünetel, így az értesítési hangok nem szakítják meg.
id: Sebuah app dianggap sedang memutar selama app tersebut memberi tahu macOS bahwa ia sedang memutar, dan dianggap dijeda setelah berhenti memberi tahu, meskipun audionya masih terbuka. App yang tidak pernah memberi tahu macOS dianggap sedang memutar selama audionya terbuka. Suara tanpa video harus berlangsung setidaknya 3 detik sebelum pemutar Anda dijeda, sehingga suara notifikasi tidak mengganggunya.
it: Un'app conta come in riproduzione finché lo comunica a macOS, e come in pausa appena smette, anche con l'audio ancora aperto. Le app che non lo comunicano mai a macOS contano finché hanno l'audio aperto. Un suono senza video deve durare almeno 3 secondi prima che il lettore venga messo in pausa, così i suoni di notifica non lo interrompono.
ja: AppはmacOSに再生中と伝えている間は再生中として扱われ、伝えなくなると、オーディオが開いたままでも一時停止中として扱われます。macOSに何も伝えないAppは、オーディオが開いている間は再生中として扱われます。動画のないサウンドは3秒以上続いてからプレーヤーを一時停止するため、通知音で再生が中断されることはありません。
ko: 앱이 macOS에 재생 중이라고 알리는 동안에는 재생 중으로 간주되고, 알리지 않게 되면 오디오가 열려 있어도 일시 정지된 것으로 간주됩니다. macOS에 아무것도 알리지 않는 앱은 오디오가 열려 있는 동안 재생 중으로 간주됩니다. 동영상 없는 소리는 최소 3초 동안 이어져야 플레이어가 일시 정지되므로, 알림음으로 재생이 끊기지 않습니다.
nb: En app regnes som spillende så lenge den forteller macOS at den spiller av, og som satt på pause så snart den slutter med det, selv om lyden fortsatt er åpen. Apper som aldri forteller macOS noe, regnes som spillende så lenge lyden deres er åpen. Lyd uten video må vare i minst 3 sekunder før spilleren din settes på pause, slik at varsellyder ikke avbryter den.
nl: Een app telt als spelend zolang hij macOS laat weten dat hij afspeelt, en als gepauzeerd zodra hij daarmee stopt, ook als zijn audio nog open is. Apps die macOS nooit iets laten weten, tellen als spelend zolang hun audio open is. Geluid zonder video moet minstens 3 seconden duren voordat je speler pauzeert, zodat meldingsgeluiden hem niet onderbreken.
pl: Aplikacja jest uznawana za odtwarzającą, dopóki informuje macOS, że odtwarza, a za wstrzymaną, gdy przestanie to robić, nawet jeśli jej dźwięk jest nadal otwarty. Aplikacje, które nigdy nie informują macOS, są uznawane za odtwarzające, dopóki ich dźwięk jest otwarty. Dźwięk bez wideo musi trwać co najmniej 3 sekundy, zanim Twój odtwarzacz zostanie wstrzymany, więc dźwięki powiadomień go nie przerywają.
pt: Um app conta como tocando enquanto informa ao macOS que está tocando, e como pausado assim que para, mesmo com o áudio ainda aberto. Apps que nunca informam o macOS contam enquanto o áudio está aberto. Um som sem vídeo precisa durar pelo menos 3 segundos antes que seu player seja pausado, para que sons de notificação não o interrompam.
pt_pt: Uma app conta como a tocar enquanto comunica ao macOS que está a tocar, e como em pausa assim que deixa de o fazer, mesmo com o áudio ainda aberto. As apps que nunca comunicam ao macOS contam enquanto têm o áudio aberto. Um som sem vídeo tem de durar pelo menos 3 segundos antes de o seu leitor ser colocado em pausa, para que os sons de notificação não o interrompam.
ro: O aplicație este considerată în redare cât timp îi spune lui macOS că redă și pusă pe pauză imediat ce nu mai spune acest lucru, chiar dacă sunetul ei este încă deschis. Aplicațiile care nu îi spun niciodată nimic lui macOS sunt considerate în redare cât timp sunetul lor este deschis. Sunetul fără video trebuie să dureze cel puțin 3 secunde înainte ca playerul dvs. să fie pus pe pauză, astfel încât sunetele notificărilor să nu îl întrerupă.
ru: Приложение считается играющим, пока сообщает macOS, что воспроизводит звук, и поставленным на паузу, когда перестаёт сообщать, даже если его аудиовыход ещё открыт. Приложения, которые никогда не сообщают macOS, считаются играющими, пока их аудиовыход открыт. Звук без видео должен длиться не менее 3 секунд, прежде чем ваш плеер встанет на паузу, поэтому звуки уведомлений его не прерывают.
sk: Apka sa považuje za prehrávajúcu, kým systému macOS oznamuje, že prehráva, a za pozastavenú, len čo to prestane oznamovať, aj keď má zvuk stále otvorený. Apky, ktoré systému macOS nikdy nič neoznamujú, sa považujú za prehrávajúce, kým majú otvorený zvuk. Zvuk bez videa musí trvať aspoň 3 sekundy, kým sa váš prehrávač pozastaví, aby ho neprerušovali zvuky hlásení.
sl: Aplikacija velja za predvajajočo, dokler sporoča sistemu macOS, da predvaja, in za zaustavljeno, takoj ko tega ne sporoča več, tudi če ima zvok še odprt. Aplikacije, ki sistemu macOS nikoli nič ne sporočijo, veljajo za predvajajoče, dokler imajo odprt zvok. Zvok brez videa mora trajati vsaj 3 sekunde, preden se vaš predvajalnik zaustavi, da ga zvoki obvestil ne prekinjajo.
sv: En app räknas som spelande så länge den talar om för macOS att den spelar upp, och som pausad när den slutar med det, även om dess ljud fortfarande är öppet. Appar som aldrig talar om något för macOS räknas som spelande så länge deras ljud är öppet. Ljud utan video måste pågå i minst 3 sekunder innan din spelare pausas, så att notisljud inte avbryter den.
tr: Bir uygulama, macOS’e ses çaldığını bildirdiği sürece çalıyor, bildirmeyi bıraktığında ise sesi hâlâ açık olsa bile duraklatılmış sayılır. macOS’e hiç bildirmeyen uygulamalar, sesleri açık olduğu sürece çalıyor sayılır. Videosuz sesin oynatıcınız duraklatılmadan önce en az 3 saniye sürmesi gerekir; böylece bildirim sesleri onu kesmez.
uk: Програма вважається такою, що відтворює звук, поки повідомляє macOS, що відтворює, і призупиненою, щойно перестає повідомляти, навіть якщо її звук досі відкритий. Програми, які ніколи нічого не повідомляють macOS, вважаються такими, що відтворюють, поки їхній звук відкритий. Звук без відео має тривати щонайменше 3 секунди, перш ніж ваш програвач буде призупинено, щоб звуки сповіщень його не переривали.
vi: Một ứng dụng được coi là đang phát khi nó báo với macOS rằng nó đang phát, và được coi là đã tạm dừng khi nó ngừng báo, kể cả khi âm thanh của nó vẫn mở. Các ứng dụng không bao giờ báo với macOS được coi là đang phát khi âm thanh của chúng mở. Âm thanh không có video phải kéo dài ít nhất 3 giây thì trình phát của bạn mới tạm dừng, để âm thanh thông báo không làm gián đoạn.
zh_hans: App 告知 macOS 正在播放时视为播放中，停止告知后即视为已暂停，即使音频仍处于打开状态。从不告知 macOS 的 App 在音频打开期间视为播放中。没有视频的声音需持续至少 3 秒才会暂停你的播放器，因此通知音不会打断播放。
zh_hk: App 告知 macOS 正在播放時視為播放中，停止告知後即視為已暫停，即使音訊仍開啟。從不告知 macOS 的 App 會在音訊開啟期間視為播放中。沒有影片的聲音需持續至少 3 秒才會暫停你的播放器，因此通知音不會打斷播放。

source: Answer the site in Safari
ar: أجب الموقع في Safari
ca: Respon al lloc al Safari
cs: Odpovězte webu v Safari
da: Svar webstedet i Safari
de: Der Website in Safari antworten
el: Απαντήστε στον ιστότοπο στο Safari
es: Responde al sitio en Safari
es_419: Responde al sitio en Safari
fi: Vastaa sivustolle Safarissa
fr: Répondre au site dans Safari
hi: Safari में साइट को जवाब दें
hr: Odgovorite web-stranici u Safariju
hu: Válaszoljon a webhelynek a Safariban
id: Jawab situs di Safari
it: Rispondi al sito in Safari
ja: Safariでサイトに応答
ko: Safari에서 사이트에 응답하기
nb: Svar nettstedet i Safari
nl: Beantwoord de vraag van de website in Safari
pl: Odpowiedz witrynie w Safari
pt: Responda ao site no Safari
pt_pt: Responda ao site no Safari
ro: Răspundeți site-ului în Safari
ru: Ответьте сайту в Safari
sk: Odpovedzte webu v Safari
sl: Odgovorite spletnemu mestu v Safariju
sv: Svara webbplatsen i Safari
tr: Safari'de siteye yanıt verin
uk: Дайте відповідь сайту в Safari
vi: Trả lời trang web trong Safari
zh_hans: 在 Safari 中回答网站的问题
zh_hk: 在 Safari 中回答網站的問題

source: AntiDot mode
ar: وضع AntiDot
ca: Mode AntiDot
cs: Režim AntiDot
da: AntiDot-tilstand
de: AntiDot-Modus
el: Λειτουργία AntiDot
es: Modo AntiDot
es_419: Modo AntiDot
fi: AntiDot-tila
fr: Mode AntiDot
hi: AntiDot मोड
hr: Način rada AntiDot
hu: AntiDot mód
id: Mode AntiDot
it: Modalità AntiDot
ja: AntiDotモード
ko: AntiDot 모드
nb: AntiDot-modus
nl: AntiDot-modus
pl: Tryb AntiDot
pt: Modo AntiDot
pt_pt: Modo AntiDot
ro: Modul AntiDot
ru: Режим AntiDot
sk: Režim AntiDot
sl: Način AntiDot
sv: AntiDot-läge
tr: AntiDot modu
uk: Режим AntiDot
vi: Chế độ AntiDot
zh_hans: AntiDot 模式
zh_hk: AntiDot 模式

source: Any app with its audio open counts as playing, even when paused.
ar: أي تطبيق صوته مفتوح يُعدّ قيد التشغيل، حتى عند إيقافه مؤقتًا.
ca: Qualsevol app amb l'àudio obert compta com a reproduint, encara que estigui en pausa.
cs: Každá aplikace s otevřeným zvukem se počítá jako přehrávající, i když je pozastavená.
da: Alle apps med åben lyd regnes som afspillende, også når de er sat på pause.
de: Jede App mit offenem Audio zählt als wiedergebend, auch wenn sie pausiert ist.
el: Κάθε εφαρμογή με ανοιχτό ήχο θεωρείται ότι αναπαράγει, ακόμη και σε παύση.
es: Cualquier app con el audio abierto cuenta como en reproducción, aunque esté en pausa.
es_419: Cualquier app con el audio abierto cuenta como en reproducción, aunque esté en pausa.
fi: Jokainen appi, jonka ääni on auki, lasketaan toistavaksi, vaikka se olisi keskeytetty.
fr: Toute app dont l'audio est ouvert compte comme en lecture, même en pause.
hi: जिस भी ऐप का ऑडियो खुला है, वह चलता हुआ माना जाता है, पॉज़ होने पर भी।
hr: Svaka aplikacija s otvorenim zvukom smatra se aktivnom, čak i kad je pauzirana.
hu: Minden nyitott hangú app lejátszónak számít, akkor is, ha szünetel.
id: App apa pun yang audionya terbuka dianggap sedang memutar, bahkan saat dijeda.
it: Qualsiasi app con l'audio aperto conta come in riproduzione, anche se in pausa.
ja: オーディオが開いているAppは、一時停止中でも再生中として扱われます。
ko: 오디오가 열려 있는 앱은 일시 정지되어 있어도 재생 중으로 간주됩니다.
nb: Alle apper med åpen lyd regnes som spillende, også når de er satt på pause.
nl: Elke app met open audio telt als spelend, ook als hij gepauzeerd is.
pl: Każda aplikacja z otwartym dźwiękiem jest uznawana za odtwarzającą, nawet gdy jest wstrzymana.
pt: Qualquer app com o áudio aberto conta como tocando, mesmo pausado.
pt_pt: Qualquer app com o áudio aberto conta como a tocar, mesmo em pausa.
ro: Orice aplicație cu sunetul deschis este considerată în redare, chiar și pe pauză.
ru: Любое приложение с открытым аудиовыходом считается играющим, даже на паузе.
sk: Každá apka s otvoreným zvukom sa považuje za prehrávajúcu, aj keď je pozastavená.
sl: Vsaka aplikacija z odprtim zvokom velja za predvajajočo, tudi ko je zaustavljena.
sv: Alla appar med öppet ljud räknas som spelande, även när de är pausade.
tr: Sesi açık olan her uygulama, duraklatılmış olsa bile çalıyor sayılır.
uk: Будь-яка програма з відкритим звуком вважається такою, що відтворює, навіть якщо її призупинено.
vi: Mọi ứng dụng có âm thanh đang mở đều được coi là đang phát, kể cả khi tạm dừng.
zh_hans: 任何打开音频的 App 都会视为播放中，即使已暂停。
zh_hk: 任何開啟音訊的 App 都會視為播放中，即使已暫停。

source: Apps
ar: التطبيقات
cs: Aplikace
el: Εφαρμογές
fi: Apit
hi: ऐप्स
hr: Aplikacije
hu: Appok
id: App
it: App
ja: App
ko: 앱
nb: Apper
pl: Aplikacje
ro: Aplicații
ru: Приложения
sk: Apky
sl: Aplikacije
sv: Appar
tr: Uygulamalar
uk: Програми
vi: Ứng dụng
zh_hans: App
zh_hk: App

source: Apps appear here once they have played audio.
ar: تظهر التطبيقات هنا بعد أن تُشغّل الصوت.
ca: Les apps apareixen aquí quan han reproduït àudio.
cs: Aplikace se tu zobrazí, jakmile přehrají zvuk.
da: Apps vises her, når de har afspillet lyd.
de: Apps erscheinen hier, sobald sie Audio abgespielt haben.
el: Οι εφαρμογές εμφανίζονται εδώ μόλις αναπαράγουν ήχο.
es: Las apps aparecen aquí cuando han reproducido audio.
es_419: Las apps aparecen aquí cuando han reproducido audio.
fi: Apit näkyvät täällä, kun ne ovat toistaneet ääntä.
fr: Les apps apparaissent ici dès qu'elles ont lu du son.
hi: ऑडियो चलाने के बाद ऐप्स यहाँ दिखाई देते हैं।
hr: Aplikacije se ovdje prikazuju nakon što reproduciraju zvuk.
hu: Az appok akkor jelennek meg itt, amikor hangot játszottak le.
id: App akan muncul di sini setelah memutar audio.
it: Le app compaiono qui dopo aver riprodotto audio.
ja: オーディオを再生したAppがここに表示されます。
ko: 오디오를 재생한 앱이 여기에 표시됩니다.
nb: Apper vises her når de har spilt av lyd.
nl: Apps verschijnen hier zodra ze audio hebben afgespeeld.
pl: Aplikacje pojawią się tutaj, gdy odtworzą dźwięk.
pt: Os apps aparecem aqui depois de reproduzirem áudio.
pt_pt: As apps aparecem aqui depois de reproduzirem áudio.
ro: Aplicațiile apar aici după ce redau sunet.
ru: Приложения появятся здесь, когда воспроизведут звук.
sk: Apky sa tu zobrazia, len čo prehrajú zvuk.
sl: Aplikacije se tu prikažejo, ko predvajajo zvok.
sv: Appar visas här när de har spelat upp ljud.
tr: Uygulamalar ses çaldıklarında burada görünür.
uk: Програми з’являться тут, щойно відтворять звук.
vi: Các ứng dụng sẽ xuất hiện ở đây khi chúng đã phát âm thanh.
zh_hans: 播放过音频的 App 会显示在这里。
zh_hk: 播放過音訊的 App 會顯示在這裡。

source: Apps that pause playback first
ar: التطبيقات التي توقف التشغيل أولًا
ca: Primer les que posen la reproducció en pausa
cs: Nejdřív ty, které pozastavují přehrávání
da: Apps, der sætter afspilningen på pause, først
de: Zuerst Apps, die die Wiedergabe pausieren
el: Πρώτα όσες θέτουν την αναπαραγωγή σε παύση
es: Primero las que pausan la reproducción
es_419: Primero las que pausan la reproducción
fi: Toiston keskeyttävät apit ensin
fr: D'abord les apps qui mettent la lecture en pause
hi: पहले प्लेबैक पॉज़ करने वाले ऐप्स
hr: Najprije one koje pauziraju reprodukciju
hu: Elöl a lejátszást szüneteltetők
id: App yang menjeda pemutaran lebih dulu
it: Prima le app che mettono in pausa la riproduzione
ja: 再生を一時停止するAppが先
ko: 재생을 일시 정지하는 앱 먼저
nb: Apper som setter avspillingen på pause, først
nl: Apps die het afspelen pauzeren eerst
pl: Najpierw wstrzymujące odtwarzanie
pt: Primeiro os apps que pausam a reprodução
pt_pt: Primeiro as apps que põem a reprodução em pausa
ro: Întâi cele care pun redarea pe pauză
ru: Сначала те, что ставят воспроизведение на паузу
sk: Najprv tie, ktoré pozastavujú prehrávanie
sl: Najprej tiste, ki zaustavijo predvajanje
sv: Appar som pausar uppspelningen först
tr: Önce oynatmayı duraklatanlar
uk: Спершу ті, що призупиняють відтворення
vi: Ứng dụng tạm dừng phát lại trước
zh_hans: 先显示会暂停播放的 App
zh_hk: 先顯示會暫停播放的 App

source: Apps with Sound
ar: التطبيقات التي تُصدر صوتًا
ca: Apps amb so
cs: Aplikace se zvukem
da: Apps med lyd
de: Apps mit Ton
el: Εφαρμογές με ήχο
es: Apps con sonido
es_419: Apps con sonido
fi: Apit, joissa on ääntä
fr: Apps avec du son
hi: आवाज़ वाले ऐप्स
hr: Aplikacije sa zvukom
hu: Hangot adó appok
id: App dengan Suara
it: App con audio
ja: 音を出しているApp
ko: 소리가 나는 앱
nb: Apper med lyd
nl: Apps met geluid
pl: Aplikacje z dźwiękiem
pt: Apps com som
pt_pt: Apps com som
ro: Aplicații cu sunet
ru: Приложения со звуком
sk: Apky so zvukom
sl: Aplikacije z zvokom
sv: Appar med ljud
tr: Sesi Olan Uygulamalar
uk: Програми зі звуком
vi: Ứng dụng có âm thanh
zh_hans: 有声音的 App
zh_hk: 有聲音的 App

source: Audio Recording
ar: تسجيل الصوت
ca: Gravació d'àudio
cs: Nahrávání zvuku
da: Lydoptagelse
de: Audioaufnahme
el: Εγγραφή ήχου
es: Grabación de audio
es_419: Grabación de audio
fi: Äänen tallennus
fr: Enregistrement audio
hi: ऑडियो रिकॉर्डिंग
hr: Snimanje zvuka
hu: Hangfelvétel
id: Rekaman audio
it: Registrazione audio
ja: オーディオ録音
ko: 오디오 녹음
nb: Lydopptak
nl: Audio-opname
pl: Nagrywanie dźwięku
pt: Gravação de áudio
pt_pt: Gravação de áudio
ro: Înregistrare audio
ru: Запись звука
sk: Nahrávanie zvuku
sl: Snemanje zvoka
sv: Ljudinspelning
tr: Ses kaydı
uk: Записування звуку
vi: Ghi âm thanh
zh_hans: 录音
zh_hk: 錄音

source: Audio levels
ar: مستويات الصوت
ca: Nivells d'àudio
cs: Úrovně zvuku
da: Lydniveauer
de: Audiopegel
el: Επίπεδα ήχου
es: Niveles de audio
es_419: Niveles de audio
fi: Äänitasot
fr: Niveaux audio
hi: ऑडियो स्तर
hr: Razine zvuka
hu: Hangszintek
id: Level audio
it: Livelli audio
ja: オーディオレベル
ko: 오디오 레벨
nb: Lydnivåer
nl: Audioniveaus
pl: Poziomy dźwięku
pt: Níveis de áudio
pt_pt: Níveis de áudio
ro: Niveluri audio
ru: Уровни звука
sk: Úrovne zvuku
sl: Ravni zvoka
sv: Ljudnivåer
tr: Ses düzeyleri
uk: Рівні звуку
vi: Mức âm thanh
zh_hans: 音频电平
zh_hk: 音訊音量

source: Audio levels (starting)
ar: مستويات الصوت (قيد البدء)
ca: Nivells d'àudio (s'està iniciant)
cs: Úrovně zvuku (spouštění)
da: Lydniveauer (starter)
de: Audiopegel (wird gestartet)
el: Επίπεδα ήχου (εκκίνηση)
es: Niveles de audio (iniciando)
es_419: Niveles de audio (iniciando)
fi: Äänitasot (käynnistyy)
fr: Niveaux audio (démarrage)
hi: ऑडियो स्तर (शुरू हो रहा है)
hr: Razine zvuka (pokretanje)
hu: Hangszintek (indulás)
id: Level audio (memulai)
it: Livelli audio (avvio)
ja: オーディオレベル（開始中）
ko: 오디오 레벨(시작 중)
nb: Lydnivåer (starter)
nl: Audioniveaus (starten)
pl: Poziomy dźwięku (uruchamianie)
pt: Níveis de áudio (iniciando)
pt_pt: Níveis de áudio (a iniciar)
ro: Niveluri audio (pornire)
ru: Уровни звука (запуск)
sk: Úrovne zvuku (spúšťanie)
sl: Ravni zvoka (zaganjanje)
sv: Ljudnivåer (startar)
tr: Ses düzeyleri (başlatılıyor)
uk: Рівні звуку (запуск)
vi: Mức âm thanh (đang khởi động)
zh_hans: 音频电平（正在启动）
zh_hk: 音訊音量（正在啟動）

source: Audio recording
ar: تسجيل الصوت
ca: Gravació d'àudio
cs: Nahrávání zvuku
da: Lydoptagelse
de: Audioaufnahme
el: Εγγραφή ήχου
es: Grabación de audio
es_419: Grabación de audio
fi: Äänen tallennus
fr: Enregistrement audio
hi: ऑडियो रिकॉर्डिंग
hr: Snimanje zvuka
hu: Hangfelvétel
id: Rekaman audio
it: Registrazione audio
ja: オーディオ録音
ko: 오디오 녹음
nb: Lydopptak
nl: Audio-opname
pl: Nagrywanie dźwięku
pt: Gravação de áudio
pt_pt: Gravação de áudio
ro: Înregistrare audio
ru: Запись звука
sk: Nahrávanie zvuku
sl: Snemanje zvoka
sv: Ljudinspelning
tr: Ses kaydı
uk: Записування звуку
vi: Ghi âm thanh
zh_hans: 录音
zh_hk: 錄音

source: Auto-Pause
ar: الإيقاف التلقائي
ca: Pausa automàtica
cs: Autopauza
el: Αυτόματη παύση
es: Pausa automática
es_419: Pausa automática
fi: Automaattinen tauko
fr: Pause auto
hi: ऑटो-पॉज़
hr: Automatska pauza
hu: Automatikus szünet
id: Jeda Otomatis
it: Pausa auto
ja: 自動一時停止
ko: 자동 일시 정지
nl: Autopauze
pl: Automatyczna pauza
pt: Pausa automática
pt_pt: Pausa automática
ro: Pauză automată
ru: Автопауза
sk: Autopauza
sl: Samodejni premor
sv: Autopaus
tr: Otomatik Duraklatma
uk: Автопауза
vi: Tự động tạm dừng
zh_hans: 自动暂停
zh_hk: 自動暫停
